/* No comment provided by engineer. */
"Add" = "Ajouter";

/* No comment provided by engineer. */
"Cancel" = "Annuler";

/* Button title to choose an Address Book card for a contact */
"Choose Address Book Card" = "Choisir une fiche du Carnet d’adresses";

/* No comment provided by engineer. */
"Choose Card" = "Choisir une fiche";

/* No comment provided by engineer. */
"Close" = "Fermer";

/* No comment provided by engineer. */
"Continue" = "Poursuivre";

/* No comment provided by engineer. */
"Delete" = "Supprimer";

/* Verb 'edit' on a button */
"Edit" = "Modifier";

/* 'Get Info' on a button; when pressed, the information for a specified contact will be displayed */
"Get Info" = "Infos";


/* No comment provided by engineer. */
"Invite" = "Inviter";

/* Button title to open a message window the specific contact from the 'New Chat' window */
"Message" = "Message";

/* Verb 'OK' on a button */
"OK" = "OK";

/* Button on the away reminder notification which sets every account back to available */
"Return" = "Revenir";

/* No comment provided by engineer. */
"Send" = "Envoyer";